<?php
/*
Template Name: About
*/
?>

<!-- Здесь html/php код шаблона -->

<?php get_header(); ?>

    <!-- s-content================================================== -->
    <section class="s-content s-content--narrow">

    <div class="row">

        <div class="s-content__header col-full">
            <h1 class="s-content__header-title">
            Більше інформації про нас.
            </h1>
        </div> <!-- end s-content__header -->


        <div class="col-full s-content__main">

            <p class="lead">Ми віримо, що все можливо, варто тільки спробувати, і що стандартні методи не завжди працюють, а також ми впевнені, що робота з кваліфікованими людьми завжди виходить дуже плідною і цікавою. Якщо Ви хочете дізнатися щось нове про веб-розробку або вважаєте, що за допомогою Інтернету зможете вивести Ваш бізнес на новий, більш високий рівень, то даний ресурс допоможе Вам досягти вашої мети.</p>
            
            <div class="row block-1-2 block-tab-full">
                <div class="col-block">
                    <h3 class="quarter-top-margin">Хто ми.</h3>
                    <p>Ми команда досвідчених веб-розробників, дизайнерів, менеджерів проектів, маркетологів, SEO та SMM фахівців, копірайтерів та тестувальників.</p>
                </div>

                <div class="col-block">
                    <h3 class="quarter-top-margin">Наша мета.</h3>
                    <p>У кожну статтю ми вкладаємо свій досвід і знання для досягнення максимально високих результатів і користі для Вас.</p>
                </div>

            
            </div>
        </div> <!-- end s-content__main -->
    </div> <!-- end row -->
    </section> <!-- s-content -->
    <!-- s-extra ================================================== -->
    
<?php get_footer(); ?>